{
  "fr" :
  {
    "aboutTitle": "À propos",
    "aboutText": "ConnectBX, c’est une association par les jeunes et pour les jeunes ! Tout est dans le nom ou presque… ConnectBX vise à connecter la jeunesse au monde associatif bruxellois. En bref, <span><b>nous voulons que ça bouge et dans le bon sens !",
    "aboutHistoryTitle": "Comment tout à commencé ?",
    "aboutHistoryText": "Tout est parti de la fondatrice de ConnectBX, Hanane Khiel, qui n'avait qu'un seul but: faire connaître le monde associatif aux jeunes bruxellois. Pour cela, elle s’est entourée de plusieurs jeunes, la plupart déjà engagés dans le monde associatif, et motivés à contribuer à ce projet. L’équipe s’est agrandie et de nouvelles idées sont apparues, toujours dans le même but de faire bouger la jeunesse bruxelloise. Motiver les jeunes, les dynamiser et créer une énergie positive qui les fera grandir à travers des associations qui leur parle, voilà ce que se sont promis les membres de ConnectBX.",
    "aboutTeamTitle": "L’équipe ConnectBX",
    "aboutTeamText": "ConnectBX c'est aussi des personnes hyper motivées et venant de pleins d'horizons différents !",
    "president": "Présidente",
    "executiveDirector": "Directrice exécutive",
    "secretary": "Secrétaire",
    "mappingManager": "Responsable cartographie",
    "developerDesignerM": "Développeur & designer",
    "developerDesignerF": "Développeuse & designer",
    "editorInChief": "Éditrice en chef",
    "redactor": "Rédactrice",
    "ambassador" : "Ambassadrice",
    "designManager": "Responsable design",
    "aboutAndNowTitle": "Et maintenant ?",
    "aboutAndNowIntro": "ConnectBX veut être la porte du monde associatif bruxellois et pour se faire plusieurs outils existent :",
    "aboutAssosMapTitle": "L’Assos’ Map",
    "aboutAssosMapText": "qui répertorie les associations bruxelloises. Cette carte permet de t’aider à trouver ta voie dans la jungle du monde associatif.",
    "aboutEventCalendarTitle": "Le calendrier des événements",
    "aboutEventCalendarText": "qui centralise de nombreux événements autour du thème associatif afin de t’aider à les retrouver plus facilement et à ne rien manquer.",
    "aboutOfficialFacebookPageTitle": "La page Facebook officielle",
    "aboutOfficialFacebookPageText": "de ConnectBX est activement présente et partage tout ce qui est en lien de près ou de loin à l’engagement des jeunes et au monde associatif.",
    "aboutAndNowText": "Plein d’autres projets sont encore en train de fleurir dans nos têtes et nous te tiendrons prochainement au courant ☺",
    "aboutAndYouTitle": "Et toi ?",
    "aboutAndYouText": "C’est simple, si t’as envie de t’enrichir grâce à des associations qui partagent tes valeurs et, par la même occasion, grandir à travers elles alors laisse toi guider au travers ce site et n’hésite pas à nous contacter via notre",
    "contactPage": "page de contact",
    "contactTitle": "Contact",
    "contactIntro": "Un problème ? Une question ? Ou tout simplement envie de dire bonjour ?☺",
    "contactText": "N'hésite pas à utiliser notre formulaire de contact !",
    "contactLastname": "Nom",
    "contactFirstname": "Prénom",
    "contactEmail": "Email",
    "contactSubject": "Sujet",
    "contactMessage": "Message",
    "contactSend": "Envoyer",
    "eventsTitle": "Événements",
    "eventsText": "Ici tu trouveras tous les événements des différentes associations de Bruxelles !",
    "eventDate": "Date",
    "eventAddress": "Adresse",
    "eventPhone": "Téléphone",
    "eventWebsite": "Site web",
    "eventGoToWebsite": "Aller vers le site",
    "eventClose": "Fermer",
    "home": "Accueil",
    "homeDescription": "Le monde associatif bruxellois pour les jeunes",
    "homeTitle": "ConnectBX c’est quoi ?",
    "homeText": "C’est la porte des jeunes au monde associatif bruxellois. Toi aussi tu as envie de t'investir dans un projet qui a un sens mais tu te sens perdu dans cette jungle du monde associatif ? Alors tu es au bon endroit ! A travers ce site, tu trouveras toutes les informations concernant un grand nombre d’associations bruxelloises et leurs événements. Cela te permettra de trouver ta voie et pourquoi pas devenir bénévole ou volontaire dans une de ces associations.",
    "homeAssosMapTitle": "Assos’ Map",
    "homeAssosMapText": "Cette carte localise de nombreuses associations bruxelloises et fournit les informations nécessaire à leur sujet.",
    "homeEventTitle": "Événements",
    "homeEventText": "Ici tu trouveras de nombreux événements organisés par le monde associatif bruxellois sous forme d’un calendrier",
    "homeBlogTitle": "Blog",
    "homeBlogText": "L’actualité de ConnectBX, des articles inspirants qui t’aideront dans ton chemin vers le monde associatif ou encore la présentation d’autres associations. Tout ça tu le trouveras dans la section blog.",
    "homeNewsletterText": "Pour ne rien rater des dernières news de ConnectBX inscris-toi à la newsletter!",
    "homeNewsletterEmail": "Email",
    "homeNewsletterRegister": "Inscription",
    "mapTitle": "Assos' Map",
    "mapText": "L'Assos' Map qui regroupent les associations de Bruxelles",
    "mapInfo": "Clique sur le marqueur d'une association pour plus d'info ;)",
    "mapDisplayList": "Afficher la liste",
    "mapFilterAll": "Tous",
    "mapFilterThemes": "Thèmes",
    "mapFilterDistricts": "Communes",
    "mapFilterAssosName": "Nom de l'association",
    "mapFilterButton": "Filtrer",
    "mapSeeOnTheMap": "Voir sur la map",
    "mapGoToWebsite": "Aller vers le site",
    "mapNoResult": "Oups! Aucune association ne correspond aux critères choisis :(",
    "emptyFields": "Veuillez remplir tous les champs",
    "unknownError": "Une erreur innatendue est survenue. Veuillez ressayer plus tard",
    "messageAdded": "Le message a été envoyé avec succès !",
    "invalidEmail": "Le L'adresse mail fournie n'est pas valide a été envoyé avec succès !",
    "successEmail": "Ton adresse mail a bien été enregistrée !",
    "pages": "Pages",
    "pageHome" : "Accueil",
    "pageMap" : "Assos' Map",
    "pageEvents" : "Événements",
    "pageBlog" : "Blog",
    "pageAbout" : "À propos",
    "pageContact" : "Contact",
    "followUs": "Suis-nous sur les réseaux sociaux!"
  },
  "nl":
  {
    "aboutTitle": "Over Ons",
    "aboutText": "ConnectBX, een organisatie door en voor jongeren ! De naam spreekt voor zichzelf… ConnectBX wilt jongeren met het brusselse associatif milieu ‘connecteren’ .In’t kort, wij willen actie, en in de goede richting ",
    "aboutHistoryTitle": "Hoe is alles begonnen ?",
    "aboutHistoryText": "Alles begon bij de oprichter van ConnectBX, Hanane Khiel, die maar één doel had: jongeren in Brussel bewust maken van de associatieve wereld. Hiervoor heeft ze zichzelf omringd met een aantal jongeren, waarvan de meesten al actief zijn in de associatieve wereld, en gemotiveerd om bij te dragen aan dit project. Het team is gegroeid en er zijn nieuwe ideeën naar voren gekomen. Altijd met hetzelfde doel om de Brusselse jeugd te motiveren en hun persoonlijke ontwikkeling te vergemakkelijken door hen te verbinden met verenigingen die hen aanspreken.",
    "aboutTeamTitle": "De Team",
    "aboutTeamText": "ConnectBX is ook een team van zeer gemotiveerde mensen met vele verschillende achtergronden!",
    "president": "President",
    "executiveDirector": "Executief",
    "secretary": "Secretaire",
    "mappingManager": "Assos'Map Verantwoordelijke ",
    "developerDesignerM": "Webdeveloppeur",
    "developerDesignerF": "Webdeveloppeur",
    "editorInChief": "Blog verantwoordelijke",
    "redactor": "Schrijver",
    "ambassador" : "Ambassadeurs",
    "designManager": "Design Verantwoordelijke",
    "aboutAndNowTitle": "Wat nu ?",
    "aboutAndNowIntro": "ConnectBX wil de deur zijn van de associatieve wereld van Brussel en verschillende tools zijn beschikbaar:",
    "aboutAssosMapTitle": "Assos’ Map",
    "aboutAssosMapText": "met de Brusselse verenigingen. Deze kaart helpt je je weg te vinden in de jungle van de associatieve wereld.",
    "aboutEventCalendarTitle": "Evenementenkalender",
    "aboutEventCalendarText": "die vele evenementen rond het associatieve thema centraliseert om je te helpen ze gemakkelijker te vinden en niets te missen.",
    "aboutOfficialFacebookPageTitle": "Officiële Facebook-pagina",
    "aboutOfficialFacebookPageText": "van ConnectBX is actief aanwezig en deelt alles met betrekking tot de wereld van verenigingen en jongeren engagement.",
    "aboutAndNowText": "Veel andere projecten bloeien nog steeds in ons hoofd en we houden je binnenkort op de hoogte ☺",
    "aboutAndYouTitle": "En jij?",
    "aboutAndYouText": "Het is eenvoudig, als je verenigingen die jouw waarden delen wil ontmoeten en tegelijkertijd met hen werken, laat je dan door deze site leiden en aarzel niet om contact met ons op te nemen via onze",
    "contactPage": "contactpagina",
    "contactTitle": "Contact",
    "contactIntro": "Een probleem? Een vraag? Of wil je gewoon hallo zeggen?",
    "contactText": "Aarzel niet om ons contactformulier te gebruiken!",
    "contactLastname": "Naam",
    "contactFirstname": "Voornaam",
    "contactEmail": "Email adress",
    "contactSubject": "Over",
    "contactMessage": "Bericht",
    "contactSend": "Doorsturen",
    "eventsTitle": "Evenementen",
    "eventsText": "Hier vind je vele evenementen georganiseerd door het associatief milieu in de vorm van een agenda. ",
    "eventDate": "Datum",
    "eventAddress": "Adres",
    "eventPhone": "Telefoonnummer",
    "eventWebsite": "Website",
    "eventGoToWebsite": "Naar website gaan",
    "eventClose": "Sluiten",
    "home": "Homepagina",
    "homeDescription": "Associatief wereld voor jongeren",
    "homeTitle": "ConnectBX, Wat is het ?",
    "homeText": "Het is de voordeur voor het brusselse associatief milieu. Heb je ook zin om aan een leuke duurzame project deel te nemen maar voel je je verloren met al het aanbod of de afwezigheid ervan ? Dan ben je op de juiste plek terecht ! Doorheen de site vind je informatie over de beste brusselse verenigingen en hun evenementen. Zo kun je gemakkelijk je weg vinden en waarom niet, vrijwilliger worden in een van deze organisaties ?",
    "homeAssosMapTitle": "Assos’ Map",
    "homeAssosMapText": "Deze kaart lokaliseert vele brusselse organisaties en hier vind je ook de nodige informatie gemakkelijk terug. ",
    "homeEventTitle": "Evenementen",
    "homeEventText": "Hier vind je vele evenementen georganiseerd door het associatief milieu in de vorm van een agenda.",
    "homeBlogTitle": "Blog",
    "homeBlogText": "Actualiteit van ConnectBX, inspirerende artikels die jou in je avontuur zullen helpen en presentaties van andere organisaties. Dit kan je in onze blog verwachten.",
    "homeNewsletterText": "om niets te missen, schrijf je in op onze newsletter ! ",
    "homeNewsletterEmail": "Emailadres",
    "homeNewsletterRegister": "Inschrijving",
    "mapTitle": "Assos' Map",
    "mapText": "L'Assos' Map met de brusselse verenigingen ",
    "mapInfo": "Klik hier voor meer info ;)",
    "mapDisplayList": "Volledige lijst tonen",
    "mapFilterAll": "Alle",
    "mapFilterThemes": "Thema",
    "mapFilterDistricts": "Gemeente",
    "mapFilterAssosName": "Naam van de vereniging",
    "mapFilterButton": "Zoeken",
    "mapSeeOnTheMap": "Zien op de map",
    "mapGoToWebsite": "Naar de site gaan",
    "mapNoResult": "Oups! Geen enkele organisatie voldoet aan jouw criteria :(",
    "emptyFields": "Vul alstublieft alle velden in",
    "unknownError": "Er is een onverwachte fout opgetreden. Probeer het later opnieuw",
    "messageAdded": "Het bericht is succesvol verzonden !",
    "invalidEmail": "Het opgegeven e-mailadres is niet geldig!",
    "successEmail": "Uw e-mailadres is geregistreerd !",
    "pages": "Pagina's",
    "pageHome" : "HomePagina",
    "pageMap" : "Assos' Map",
    "pageEvents" : "Evenementen",
    "pageBlog" : "Blog",
    "pageAbout" : "Over ons",
    "pageContact" : "Contact",
    "followUs": "Follow us on social media!"
  }
}